[Conflux.A_Conflux_Dwelling_Lv1_Name H7GlobalName]
mName="元素核心生物住所"

[Conflux.A_Conflux_Dwelling_Lv2_Name H7GlobalName]
mName="元素精英生物住所"

[Conflux.A_Conflux_Dwelling_Lv3_Name H7GlobalName]
mName="元素冠军生物住所"

[Conflux.A_Conflux_Fort_Lv1_Name H7GlobalName]
mName="元素要塞"

[Conflux.A_Conflux_Town_Lv1_Name H7GlobalName]
mName="元素城镇"

[Conflux.A_ConfluxDwellingLv1 H7Dwelling]
mName=""

[Conflux.A_ConfluxDwellingLv2 H7Dwelling]
mName=""

[Conflux.A_ConfluxDwellingLv3_Phoenix H7Dwelling]
mName=""

[Conflux.A_ConfluxDwellingLv3_primal_dragon H7Dwelling]
mName=""

[Conflux.A_ConfluxFortLv1 H7Fort]
mName=""